Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Not yet — this letter unlocks %@.
ar: ليس بعد — هذه الرسالة تفتح %@ .
bg: Все още не — това писмо отключва %@.
bs: Ne još — ovo pismo otključava %@.
ca: Encara no: aquesta carta desbloqueja %@ .
cs: Ještě ne — tento dopis odemkne %@ .
da: Ikke endnu - dette brev låser %@ op.
de: Noch nicht – dieser Brief schaltet %@ frei.
el: Όχι ακόμα — αυτό το γράμμα ξεκλειδώνει το %@ .
es: Todavía no: esta carta desbloquea %@.
et: Veel mitte – see täht avab %@ .
eu: Oraindik ez - gutun honek %@ desblokeatzen du.
fi: Ei vielä – tämä kirjain avaa %@:n lukituksen.
fr: Pas encore – cette lettre déverrouille %@.
ga: Níl fós - díghlasálann an litir seo %@ .
gl: Aínda non: esta carta desbloquea %@ .
he: עדיין לא - מכתב זה פותח את %@ .
hi: अभी तक नहीं - यह पत्र %@ को अनलॉक करता है।
hr: Ne još — ovo slovo otključava %@.
hu: Még nem – ez a betű feloldja a %@ zárolását.
id: Belum — surat ini membuka kunci %@.
is: Ekki enn - þetta bréf opnar %@ .
it: Non ancora: questa lettera sblocca %@ .
ja: まだです — この手紙は %@ のロックを解除します。
ka: ჯერ არა — ეს წერილი ხსნის %@-ს.
kk: Әлі жоқ — бұл хат %@ құлпын ашады.
ko: 아직은 아닙니다. 이 편지를 통해 %@가 잠금 해제됩니다.
lt: Dar ne – ši raidė atrakina %@ .
lv: Vēl nav — šis burts atbloķē %@ .
mk: Сè уште не - оваа буква го отклучува %@.
ms: Belum lagi — surat ini membuka kunci %@ .
mt: Għadha mhux — din l-ittra tiftaħ %@ .
nb: Ikke ennå – dette brevet låser opp %@ .
nl: Nog niet: deze brief ontgrendelt %@ .
pl: Jeszcze nie — ten list odblokowuje %@.
pt_br: Ainda não – esta carta desbloqueia %@.
ro: Nu încă — această scrisoare deblochează %@ .
ru: Пока нет — эта буква разблокирует %@.
sk: Ešte nie – toto písmeno odomkne %@ .
sl: Ne še – to pismo odklene %@.
sq: Ende jo - kjo letër zhbllokon %@.
sr: Не још — ово писмо откључава %@ .
sv: Inte än – det här brevet låser upp %@ .
th: ยังไม่ได้ — จดหมายฉบับนี้ปลดล็อค %@
tr: Henüz değil; bu mektup %@'nin kilidini açar.
uk: Ще ні — цей лист відкриває %@ .
vi: Chưa - lá thư này mở khóa %@ .
zh_hans: 还没有——这封信解锁了 %@ 。
zh_hk: 還沒有——這封信解鎖了 %@ 。

source: Not yet…
ar: ليس بعد…
bg: още не…
bs: Ne još…
ca: Encara no…
cs: Ještě ne…
da: Ikke endnu…
de: Noch nicht…
el: Όχι ακόμα…
es: Todavía no…
et: Veel mitte…
eu: Oraindik ez…
fi: Ei vielä…
fr: Pas encore…
ga: Níl go fóill…
gl: Aínda non…
he: עדיין לא…
hi: अभी नहीं...
hr: Ne još…
hu: Még nem…
id: Belum…
is: Ekki enn…
it: Non ancora…
ja: まだ…
ka: ჯერ არა…
kk: Әлі емес…
ko: 아직은…
lt: Dar ne…
lv: Vēl ne…
mk: Сè уште не…
ms: belum lagi…
mt: Għadu mhux...
nb: Ikke ennå…
nl: Nog niet…
pl: Jeszcze nie…
pt_br: Ainda não…
ro: Nu încă…
ru: Еще нет…
sk: Ešte nie…
sl: Ne še …
sq: Ende jo…
sr: Не још…
sv: Inte än...
th: ยังไม่…
tr: Henüz değil…
uk: Ще ні…
vi: Chưa…
zh_hans: 还没有……
zh_hk: 還沒有…

source: Not Your Letter to Open
ar: ليس رسالتك لفتح
bg: Не е вашето писмо за отваряне
bs: Nije Vaše pismo za otvaranje
ca: No és la teva carta per obrir
cs: Není to váš dopis k otevření
da: Ikke dit brev at åbne
de: Nicht dein Brief zum Öffnen
el: Δεν είναι το γράμμα σας για άνοιγμα
es: No es tu carta para abrir
et: Pole teie kiri, mida avada
eu: Ez da zure gutuna irekitzeko
fi: Ei sinun kirjeesi avattavaksi
fr: Pas ta lettre à ouvrir
ga: Ní Do Litir le hOscail
gl: Non é a túa carta para abrir
he: לא המכתב שלך לפתיחה
hi: खोलने के लिए आपका पत्र नहीं
hr: Nije vaše pismo za otvaranje
hu: Nem az Ön levele, amelyet fel kell nyitni
id: Bukan Surat Anda untuk Dibuka
is: Ekki bréf þitt til að opna
it: Non è la tua lettera da aprire
ja: 開封すべき手紙ではない
ka: არ არის შენი გასახსნელი წერილი
kk: Сіздің хатыңыз ашылмайды
ko: 열어야 할 편지가 아닙니다
lt: Ne jūsų laiškas, kurį reikia atidaryti
lv: Nav jūsu vēstule, kas jāatver
mk: Не е вашето писмо за отворање
ms: Bukan Surat Anda untuk Dibuka
mt: Mhux l-Ittra Tiegħek biex tiftaħ
nb: Ikke ditt brev å åpne
nl: Niet uw brief om te openen
pl: To nie jest Twój list do otwarcia
pt_br: Não é sua carta para abrir
ro: Nu scrisoarea ta de deschis
ru: Не твое письмо, чтобы его открыть
sk: Nie váš list na otvorenie
sl: Ni vaše pismo za odpiranje
sq: Nuk është letra juaj për t'u hapur
sr: Није Ваше писмо за отварање
sv: Inte ditt brev att öppna
th: ไม่ใช่จดหมายของคุณที่จะเปิดผนึก
tr: Açılacak Mektubunuz Değil
uk: Не твій лист відкрити
vi: Không phải thư của bạn để mở
zh_hans: 不是你要打开的信
zh_hk: 不是你要打開的信

source: Notes
ar: ملاحظات
bg: Бележки
bs: Bilješke
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
et: Märkmed
eu: Oharrak
fi: Huomautuksia
fr: Remarques
ga: Nótaí
gl: Notas
he: הערות
hi: टिप्पणियाँ
hr: Bilješke
hu: Megjegyzések
id: Catatan
is: Skýringar
it: Note
ja: 注意事項
ka: შენიშვნები
kk: Ескертпелер
ko: 메모
lt: Pastabos
lv: Piezīmes
mk: Белешки
ms: Nota
mt: Noti
nb: Notater
nl: Opmerkingen
pl: Notatki
pt_br: Notas
ro: Note
ru: Примечания
sk: Poznámky
sl: Opombe
sq: Shënime
sr: Напомене
sv: Anteckningar
th: หมายเหตุ
tr: Notlar
uk: Примітки
vi: Ghi chú
zh_hans: 注释
zh_hk: 註解

source: Notes (optional)
ar: ملاحظات (اختياري)
bg: Бележки (по избор)
bs: Bilješke (opcionalno)
ca: Notes (opcional)
cs: Poznámky (volitelné)
da: Noter (valgfrit)
de: Notizen (optional)
el: Σημειώσεις (προαιρετικό)
es: Notas (opcional)
et: Märkused (valikuline)
eu: Oharrak (aukerakoa)
fi: Huomautuksia (valinnainen)
fr: Remarques (facultatif)
ga: Nótaí (roghnach)
gl: Notas (opcional)
he: הערות (אופציונלי)
hi: नोट्स (वैकल्पिक)
hr: Bilješke (nije obavezno)
hu: Megjegyzések (nem kötelező)
id: Catatan (opsional)
is: Skýringar (valfrjálst)
it: Note (facoltativo)
ja: 注記 (オプション)
ka: შენიშვნები (სურვილისამებრ)
kk: Ескертпелер (міндетті емес)
ko: 메모(선택사항)
lt: Pastabos (neprivaloma)
lv: Piezīmes (pēc izvēles)
mk: Забелешки (изборно)
ms: Nota (pilihan)
mt: Noti (mhux obbligatorju)
nb: Merknader (valgfritt)
nl: Opmerkingen (optioneel)
pl: Notatki (opcjonalnie)
pt_br: Notas (opcional)
ro: Note (opțional)
ru: Заметки (необязательно)
sk: Poznámky (voliteľné)
sl: Opombe (neobvezno)
sq: Shënime (opsionale)
sr: Белешке (опционо)
sv: Anteckningar (valfritt)
th: หมายเหตุ (ไม่บังคับ)
tr: Notlar (isteğe bağlı)
uk: Примітки (необов'язково)
vi: Ghi chú (tùy chọn)
zh_hans: 注释（可选）
zh_hk: 註釋（可選）

source: Nothing here yet
ar: لا شيء هنا بعد
bg: Тук още няма нищо
bs: Ovdje još ništa
ca: Aquí encara no hi ha res
cs: Tady zatím nic
da: Intet her endnu
de: Hier ist noch nichts
el: Τίποτα εδώ ακόμα
es: Nada aquí todavía
et: Siin pole veel midagi
eu: Hemen oraindik ez dago ezer
fi: Ei täällä vielä mitään
fr: Rien ici encore
ga: Ní dhéanfaidh aon ní anseo go fóill
gl: Aínda non hai nada aquí
he: שום דבר כאן עדיין
hi: अभी तक यहां कुछ भी नहीं है
hr: Ovdje još nema ništa
hu: Itt még semmi
id: Belum ada apa pun di sini
is: Ekkert hérna ennþá
it: Niente qui ancora
ja: ここにはまだ何もありません
ka: აქ ჯერ არაფერი
kk: Мұнда әлі ештеңе жоқ
ko: 아직 아무것도 없습니다
lt: Čia dar nieko
lv: Šeit vēl nekas nav
mk: Сè уште ништо овде
ms: Tiada apa-apa lagi di sini
mt: S'issa xejn hawn
nb: Ingenting her ennå
nl: Hier nog niets
pl: Jeszcze nic tu nie ma
pt_br: Nada aqui ainda
ro: Nimic aici încă
ru: Здесь пока ничего
sk: Zatiaľ tu nič nie je
sl: Tukaj še ni ničesar
sq: Asgjë këtu ende
sr: Овде још ништа
sv: Inget här ännu
th: ยังไม่มีอะไรที่นี่
tr: Henüz burada hiçbir şey yok
uk: Тут ще нічого немає
vi: Chưa có gì ở đây
zh_hans: 这里还什么都没有
zh_hk: 這裡還什麼都沒有

source: Nothing on the road
ar: لا شيء على الطريق
bg: Нищо по пътя
bs: Ništa na putu
ca: Res a la carretera
cs: Na silnici nic
da: Intet på vejen
de: Nichts auf der Straße
el: Τίποτα στο δρόμο
es: Nada en el camino
et: Tee peal ei midagi
eu: Errepidean ezer ez
fi: Ei mitään tiellä
fr: Rien sur la route
ga: Ní dhéanfaidh aon ní ar an mbóthar
gl: Nada na estrada
he: שום דבר על הכביש
hi: सड़क पर कुछ भी नहीं
hr: Ništa na cesti
hu: Semmi az úton
id: Tidak ada apa pun di jalan
is: Ekkert á veginum
it: Niente sulla strada
ja: 道路には何もない
ka: გზაზე არაფერი
kk: Жолда ештеңе жоқ
ko: 길에는 아무것도 없어
lt: Kelyje nieko
lv: Uz ceļa nekas
mk: Ништо на патот
ms: Tiada apa-apa di jalan raya
mt: Xejn fit-triq
nb: Ingenting på veien
nl: Niets onderweg
pl: Nic na drodze
pt_br: Nada na estrada
ro: Nimic pe drum
ru: Ничего на дороге
sk: Na ceste nič
sl: Nič na cesti
sq: Asgjë në rrugë
sr: Ништа на путу
sv: Inget på vägen
th: ไม่มีอะไรอยู่บนถนน
tr: Yolda hiçbir şey yok
uk: Нічого на дорозі
vi: Không có gì trên đường
zh_hans: 路上什么都没有
zh_hk: 路上什麼都沒有

source: Nothing on the way to you. Shake phones with a sender, or enter a code.
ar: لا شيء في الطريق إليك هز الهواتف مع المرسل، أو أدخل الرمز.
bg: Нищо по пътя към теб. Свържете се с подателя или въведете код.
bs: Ništa na putu do tebe. Protresite telefone sa pošiljaocem ili unesite kod.
ca: Res de camí cap a tu. Sacseja els telèfons amb un remitent o introdueix un codi.
cs: Nic na cestě k vám. Zatřeste telefonem s odesílatelem nebo zadejte kód.
da: Intet på vej til dig. Ryst telefoner med en afsender, eller indtast en kode.
de: Nichts auf dem Weg zu dir. Schüttle die Telefone mit einem Absender oder gib einen Code ein.
el: Τίποτα στο δρόμο προς εσάς. Ανακινήστε τα τηλέφωνα με έναν αποστολέα ή πληκτρολογήστε έναν κωδικό.
es: No hay nada en camino hacia ti. Agite los teléfonos con un remitente o ingrese un código.
et: Mitte midagi ei ole teie poole teel. Raputage telefone saatjaga või sisestage kood.
eu: Ezer ez zure bidean. Astindu telefonoak igorle batekin edo sartu kode bat.
fi: Ei mitään matkalla luoksesi. Ravista puhelimia lähettäjän kanssa tai anna koodi.
fr: Rien sur le chemin vers toi. Secoue les téléphones avec un expéditeur ou saisis un code.
ga: Ní dhéanfaidh aon ní ar an mbealach chun tú. Croith fóin le seoltóir, nó cuir isteach cód.
gl: Nada camiño de ti. Axita os teléfonos cun remitente ou introduce un código.
he: שום דבר לא בדרך אליך. נער טלפונים עם שולח, או הזן קוד.
hi: आपके रास्ते में कुछ भी नहीं. प्रेषक से फ़ोन मिलाएँ, या एक कोड दर्ज करें।
hr: Ništa na putu do tebe. Razgovarajte s pošiljateljem ili unesite kod.
hu: Semmi az úton hozzád. Rázza fel a telefont a feladóval, vagy írjon be egy kódot.
id: Tidak ada apa pun dalam perjalanan menuju Anda. Goyangkan ponsel dengan pengirim, atau masukkan kode.
is: Ekkert á leiðinni til þín. Hristu síma með sendanda eða sláðu inn kóða.
it: Niente sulla strada per te. Scuoti i telefoni con un mittente o inserisci un codice.
ja: あなたに向かう途中には何もありません。送信者と電話を振るか、コードを入力します。
ka: შენსკენ მიმავალ გზაზე არაფერია. შეანჯღრიეთ ტელეფონები გამგზავნთან ან შეიყვანეთ კოდი.
kk: Сізге баратын жолда ештеңе жоқ. Жіберушімен телефондарды шайқаңыз немесе кодты енгізіңіз.
ko: 당신에게 가는 길에는 아무것도 없습니다. 발신자와 전화를 흔들거나 코드를 입력하세요.
lt: Nieko pakeliui pas tave. Pakratykite telefonus su siuntėju arba įveskite kodą.
lv: Nekas pa ceļam pie tevis. Kratiet tālruņus ar sūtītāju vai ievadiet kodu.
mk: Ништо на патот до тебе. Протресете ги телефоните со испраќач или внесете код.
ms: Tiada apa-apa dalam perjalanan ke anda. Goncang telefon dengan pengirim, atau masukkan kod.
mt: Xejn fit-triq lejk. Ħawwad it-telefowns ma' min jibgħat, jew daħħal kodiċi.
nb: Ingenting på vei til deg. Rist telefoner med en avsender, eller skriv inn en kode.
nl: Er is niets onderweg naar jou. Schud telefoons met een afzender of voer een code in.
pl: Nic po drodze do ciebie. Potrząśnij telefonem z nadawcą lub wprowadź kod.
pt_br: Nada no caminho para você. Agite os telefones com um remetente ou digite um código.
ro: Nimic în drum spre tine. Scuturați telefoanele cu un expeditor sau introduceți un cod.
ru: Ничего не идёт к тебе. Встряхни телефоны с отправителем или введи код.
sk: Nič na ceste k vám. Potraste telefónom s odosielateľom alebo zadajte kód.
sl: Nič na poti do vas. Povežite se s pošiljateljem ali vnesite kodo.
sq: Asgjë në rrugën drejt jush. Shkundni telefonat me një dërgues ose futni një kod.
sr: Ништа на путу до тебе. Протресите телефоне са пошиљаоцем или унесите код.
sv: Inget på vägen till dig. Skaka telefoner med en avsändare eller ange en kod.
th: ไม่มีอะไรระหว่างทางไปหาคุณ เขย่าโทรศัพท์กับผู้ส่งหรือป้อนรหัส
tr: Sana giden yolda hiçbir şey yok. Telefonları gönderenle sallayın veya bir kod girin.
uk: Нічого не йде до тебе. Струсніть телефони з відправником або введи код.
vi: Không có gì trên đường đến với bạn. Lắc điện thoại với người gửi hoặc nhập mã.
zh_hans: 没有任何东西在给你的路上。与发件人摇晃手机，或输入代码。
zh_hk: 沒有任何東西在給你的路上。與寄件者搖晃手機，或輸入代碼。

source: Notifications
ar: الإشعارات
bg: Известия
bs: Obavijesti
ca: Notificacions
cs: Oznámení
da: Notifikationer
de: Mitteilungen
el: Ειδοποιήσεις
es: Notificaciones
et: Teavitused
eu: Jakinarazpenak
fi: Ilmoitukset
fr: Avis
ga: Fógraí
gl: Notificacións
he: התראות
hi: सूचनाएं
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
is: Tilkynningar
it: Notifiche
ja: 通知
ka: შეტყობინებები
kk: Хабарландырулар
ko: 알림
lt: Pranešimai
lv: Paziņojumi
mk: Известувања
ms: Pemberitahuan
mt: Notifiki
nb: Varslinger
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ro: Notificări
ru: Уведомления
sk: Hlásenia
sl: Obvestila
sq: Njoftimet
sr: Обавештења
sv: Notiser
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hk: 通知

source: Notifications Off
ar: الإشعارات متوقفة
bg: Известията са изключени
bs: Obavijesti isključene
ca: Notificacions desactivades
cs: Oznámení vypnuta
da: Notifikationer slået fra
de: Mitteilungen deaktiviert
el: Απενεργοποιημένες ειδοποιήσεις
es: Notificaciones desactivadas
et: Teavitused väljas
eu: Jakinarazpenak desaktibatuta
fi: Ilmoitukset pois päältä
fr: Notifications désactivées
ga: Fógraí Múchta
gl: Notificacións desactivadas
he: התראות כבויות
hi: सूचनाएं बंद हैं
hr: Obavijesti isključene
hu: Értesítések kikapcsolva
id: Pemberitahuan Mati
is: Slökkt á tilkynningum
it: Notifiche disattivate
ja: 通知がオフです
ka: შეტყობინებები გამორთულია
kk: Хабарландырулар өшірулі
ko: 알림 꺼짐
lt: Pranešimai išjungti
lv: Paziņojumi izslēgti
mk: Исклучени известувања
ms: Pemberitahuan Dimatikan
mt: Notifiki Mitfija
nb: Varsler av
nl: Meldingen uitgeschakeld
pl: Powiadomienia wyłączone
pt_br: Notificações desativadas
ro: Notificări dezactivate
ru: Уведомления отключены
sk: Hlásenia vypnuté
sl: Obvestila izklopljena
sq: Njoftimet të çaktivizuara
sr: Обавештења искључена
sv: Notiser avstängda
th: ปิดการแจ้งเตือนอยู่
tr: Bildirimler Kapalı
uk: Сповіщення вимкнено
vi: Thông báo đang tắt
zh_hans: 通知已关闭
zh_hk: 通知已關閉

source: now
ar: الآن
bg: сега
bs: sada
ca: ara
cs: teď
da: nu
de: jetzt
el: τώρα
es: ahora
et: nüüd
eu: orain
fi: nyt
fr: maintenant
ga: anois
gl: agora
he: עכשיו
hi: अभी
hr: sada
hu: most
id: sekarang
is: núna
it: adesso
ja: 今
ka: ახლა
kk: қазір
ko: 지금
lt: dabar
lv: tagad
mk: сега
ms: sekarang
mt: issa
nb: nå
nl: nu
pl: teraz
pt_br: agora
ro: acum
ru: сейчас
sk: teraz
sl: zdaj
sq: tani
sr: сада
sv: nu
th: ตอนนี้
tr: şimdi
uk: зараз
vi: bây giờ
zh_hans: 现在
zh_hk: 現在

source: Now
ar: الآن
bg: Сега
bs: Sada
ca: Ara
cs: Teď
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
et: Nüüd
eu: Orain
fi: Nyt
fr: Maintenant
ga: Anois
gl: Agora
he: עַכשָׁיו
hi: अब
hr: Sada
hu: Jelenleg
id: Sekarang
is: Nú
it: Ora
ja: 今
ka: ახლა
kk: Қазір
ko: 지금
lt: Dabar
lv: Tagad
mk: Сега
ms: Sekarang
mt: Issa
nb: Nå
nl: Nu
pl: Teraz
pt_br: Agora
ro: Acum
ru: Сейчас
sk: Teraz
sl: Zdaj
sq: Tani
sr: Сада
sv: Nu
th: ตอนนี้
tr: Şimdi
uk: Зараз
vi: Hiện nay
zh_hans: 现在
zh_hk: 現在

source: Obsidian Black
ar: سبج الأسود
bg: Черен обсидиан
bs: Opsidijan crna
ca: Obsidiana Negre
cs: Obsidiánová černá
da: Obsidian sort
de: Obsidianschwarz
el: Μαύρος οψιδιανός
es: Negro obsidiana
et: Must obsidiaan
eu: Obsidiana Beltza
fi: Obsidian musta
fr: Obsidienne noire
ga: Obsidian Dubh
gl: Obsidiana negra
he: אובסידיאן שחור
hi: ओब्सीडियन ब्लैक
hr: Crna opsidijan
hu: Obszidián fekete
id: Obsidian Hitam
is: Hrafntinnusvartur
it: Nero ossidiana
ja: オブシディアンブラック
ka: შავი ობსიდიანი
kk: Обсидиан Қара
ko: 흑요석 블랙
lt: Obsidianas juodas
lv: Obsidiāns melnais
mk: Обсидиан црна
ms: Hitam Obsidian
mt: Obsidian Iswed
nb: Obsidian svart
nl: Obsidiaan Zwart
pl: Obsydianowa czerń
pt_br: Obsidiana Negra
ro: Negru obsidian
ru: Обсидиан Черный
sk: Obsidiánová čierna
sl: Obsidian črna
sq: Obsidian i Zi
sr: Обсидиан Блацк
sv: Obsidian svart
th: ออบซิเดียน แบล็ค
tr: Obsidyen Siyahı
uk: Чорний обсидіан
vi: Obsidian đen
zh_hans: 黑曜石黑
zh_hk: 黑曜石黑

source: Ocean Crossing
ar: معبر المحيط
bg: Прекосяване на океана
bs: Putovanje preko oceana i mora
ca: Travessa oceànica
cs: Přechod přes oceán
da: Hav krydsende rejse
de: Ozeanüberquerung
el: Διάσχιση Ωκεανού
es: Cruce de océano
et: Ookeani ületamine
eu: Ozeanoen zeharkaldia
fi: Valtameren ylitys
fr: Traversée de l'océan
ga: Trasnú Aigéin
gl: Travesía oceánica
he: חציית אוקיינוס
hi: महासागर पार करना
hr: Prelazak oceana
hu: Óceán-tenger átkelés utazás
id: Penyeberangan Samudera
is: Sjóferð yfir hafið
it: Traversata oceanica
ja: 大洋越え
ka: ოკეანის გადაკვეთა
kk: Мұхит өткелі
ko: 대양 횡단
lt: Vandenyno kirtimas
lv: Okeāna šķērsošana
mk: Премин преку океанот
ms: Melintasi Lautan
mt: Qsim tal-Oċean
nb: Havoverfart reise
nl: Oceaan oversteek
pl: Przeprawa przez ocean
pt_br: Travessia oceânica
ro: Traversarea Oceanului
ru: Морская переправа
sk: Prechod cez oceán
sl: Prečkanje oceana
sq: Kalimi i Oqeanit
sr: Оцеан Цроссинг
sv: Havsresa över havet
th: การข้ามมหาสมุทร
tr: Okyanus Geçişi
uk: Морська переправа
vi: vượt biển
zh_hans: 大洋横渡
zh_hk: 大洋橫渡

source: of %lld shepherds
ar: من %lld رعاة
bg: от %lld овчари
bs: od %lld pastira
ca: de %lld pastors
cs: %lld pastýřů
da: af %lld hyrder
de: von %lld Hirten
el: από %lld ποιμένες
es: de %lld pastores
et: %lld karjasest
eu: %lld artzainen
fi: %lld paimenesta
fr: sur %lld bergers
ga: de %lld aoirí
gl: de pastores %lld
he: מתוך %lld רועי צאן
hi: %lld चरवाहों का
hr: od %lld pastira
hu: %lld pásztorból
id: dari %lld penggembala
is: af %lld hirðum
it: su %lld pastori
ja: %lld 人の羊飼い
ka: %lld მწყემსი
kk: %lld шопан
ko: %lld명의 목자 중
lt: iš %lld piemenų
lv: no %lld ganiem
mk: од %lld овчари
ms: daripada %lld gembala
mt: ta %lld rgħajja
nb: av %lld gjetere
nl: van %lld herders
pl: %lld pasterzy
pt_br: de %lld pastores
ro: de %lld ciobani
ru: из %lld пастухов
sk: %lld pastierov
sl: %lld pastirjev
sq: prej %lld barinjsh
sr: од %lld пастира
sv: av %lld herdar
th: ของคนเลี้ยงแกะ %lld
tr: %lld çobanların sayısı
uk: з %lld пастухів
vi: của %lld người chăn cừu
zh_hans: %lld 个牧羊人
zh_hk: %lld 個牧羊人

source: OK
ar: موافق
bg: добре
bs: U redu
ca: D'acord
de: Okay
el: ΟΚ
es: DE ACUERDO
eu: Ados
fr: D'accord
ga: Ceart go leor
gl: Aceptar
he: אישור
hi: ठीक है
hr: U redu
hu: RENDBEN
id: Oke
is: Í lagi
it: Va bene
ja: わかりました
kk: Жарайды
ko: 확인
lt: Gerai
lv: Labi
mk: Во ред
nl: Oké
ro: Bine
ru: ОК
sl: V redu
sr: У реду
th: ตกลง
tr: Tamam
uk: ОК
vi: được rồi
zh_hans: 好
zh_hk: 好

source: Old Gold
ar: الذهب القديم
bg: Старо злато
bs: Staro zlato
ca: Or Vell
cs: Staré zlato
da: Gammelt guld
de: Altgold
el: Παλιός Χρυσός
es: oro viejo
et: Vana kuld
eu: Urre Zaharra
fi: Vanha Kulta
fr: Vieil Or
ga: Sean Óir
gl: Ouro Vello
he: זהב ישן
hi: पुराना सोना
hr: Staro zlato
hu: Régi arany
id: Emas Tua
is: Gamalt gull
it: Vecchio Oro
ja: オールドゴールド
ka: ძველი ოქრო
kk: Ескі алтын
ko: 올드 골드
lt: Senas Auksas
lv: Vecais zelts
mk: Старо злато
ms: Emas Lama
mt: Deheb Qadim
nb: Gammelt gull
nl: Oud goud
pl: Stare złoto
pt_br: Ouro Velho
ro: Aur Vechi
ru: Старое золото
sk: Staré zlato
sl: Staro zlato
sq: Ar i vjetër
sr: Старо злато
sv: Gammalt guld
th: ทองเก่า
tr: Eski Altın
uk: Старе золото
vi: Vàng cũ
zh_hans: 老金
zh_hk: 老金

source: On a mission
ar: في مهمة
bg: На мисия
bs: Na misiji
ca: En una missió
cs: Na misi
da: På en mission
de: Auf einer Mission
el: Σε μια αποστολή
es: en una misión
et: Missioonil
eu: Misio batean
fi: Tehtävässä
fr: En mission
ga: Ar mhisean
gl: Nunha misión
he: בשליחות
hi: एक मिशन पर
hr: Na misiji
hu: Küldetésben
id: Dalam sebuah misi
is: Í trúboði
it: In missione
ja: ミッション中
ka: მისიაზე
kk: Миссияда
ko: 임무 수행 중
lt: Į misiją
lv: Uz misiju
mk: На мисија
ms: Dalam misi
mt: Fuq missjoni
nb: På oppdrag
nl: Op een missie
pl: Na misji
pt_br: Em uma missão
ro: Într-o misiune
ru: На миссии
sk: Na misii
sl: Na misiji
sq: Në një mision
sr: На мисији
sv: På ett uppdrag
th: ในภารกิจ
tr: Bir görevde
uk: На місії
vi: Trên một nhiệm vụ
zh_hans: 执行任务
zh_hk: 執行任務

source: On arrival
ar: عند الوصول
bg: При пристигане
bs: Po dolasku
ca: A l'arribada
cs: Při doručení
da: Ved ankomst
de: Bei Ankunft
el: Κατά την άφιξη
es: A la llegada
et: Kohale jõudes
eu: Iristean
fi: Saavuttaessa
fr: À l'arrivée
ga: Nuair a Shroichtear
gl: Á chegada
he: עם ההגעה
hi: पहुंचने पर
hr: Po dolasku
hu: Érkezéskor
id: Saat kedatangan
is: Við komu
it: All'arrivo
ja: 手紙が届いた時
ka: ჩამოსვლისას
kk: Келген кезде
ko: 도착 시
lt: Atvykus
lv: Pēc ierašanās
mk: При пристигнување
ms: Semasa ketibaan
mt: Mal-wasla
nb: Ved ankomst
nl: Bij aankomst
pl: Po dotarciu
pt_br: Na chegada
ro: La sosire
ru: При получении
sk: Pri doručení
sl: Ob prihodu
sq: Me të mbërritur
sr: По доласку
sv: Vid ankomst
th: เมื่อมาถึง
tr: Varışta
uk: Після прибуття
vi: Khi thư đến nơi
zh_hans: 送达时刻
zh_hk: 送達時刻

source: On foot through the fog to the Pacific
ar: سيرًا على الأقدام عبر الضباب إلى المحيط الهادئ
bg: Пеша през мъглата към Тихия океан
bs: Pješice kroz maglu do Pacifika
ca: A peu per la boira fins al Pacífic
cs: Pěšky mlhou do Pacifiku
da: Til fods gennem tågen til Stillehavet
de: Zu Fuß durch den Nebel zum Pazifik
el: Με τα πόδια μέσα από την ομίχλη στον Ειρηνικό
es: A pie entre la niebla hacia el Pacífico
et: Jalgsi läbi udu Vaikse ookeani äärde
eu: Oinez laino artean Pazifikora
fi: Kävellen sumun läpi Tyynellemerelle
fr: A pied à travers le brouillard jusqu'au Pacifique
ga: Ar scór tríd an ceo go dtí an Aigéin Chiúin
gl: A pé pola néboa ata o Pacífico
he: ברגל דרך הערפל אל האוקיינוס השקט
hi: कोहरे के बीच पैदल चलकर प्रशांत महासागर तक
hr: Pješice kroz maglu do Pacifika
hu: Gyalog a ködön át a Csendes-óceánig
id: Berjalan kaki melewati kabut menuju Pasifik
is: Gangandi í gegnum þokuna til Kyrrahafs
it: A piedi attraverso la nebbia fino al Pacifico
ja: 霧の中を歩いて太平洋へ
ka: ფეხით ნისლის გავლით წყნარ ოკეანეში
kk: Тұман арқылы Тынық мұхитына жаяу
ko: 안개를 뚫고 태평양으로 걸어가다
lt: Pėsčiomis per rūką iki Ramiojo vandenyno
lv: Ar kājām cauri miglai līdz Klusajam okeānam
mk: Пеш низ магла до Пацификот
ms: Berjalan kaki melalui kabus ke Pasifik
mt: Bil-mixi miċ-ċpar lejn il-Paċifiku
nb: Til fots gjennom tåken til Stillehavet
nl: Te voet door de mist naar de Stille Oceaan
pl: Pieszo przez mgłę do Pacyfiku
pt_br: A pé através da neblina até o Pacífico
ro: Pe jos prin ceață spre Pacific
ru: Пешком сквозь туман к Тихому океану
sk: Peši cez hmlu do Pacifiku
sl: Peš skozi meglo do Pacifika
sq: Në këmbë përmes mjegullës deri në Paqësor
sr: Пешке кроз маглу до Пацифика
sv: Till fots genom dimman till Stilla havet
th: ด้วยการเดินเท้าฝ่าหมอกสู่มหาสมุทรแปซิฟิก
tr: Sisin içinden yürüyerek Pasifik'e doğru
uk: Пішки крізь туман до Тихого океану
vi: Đi bộ qua sương mù tới Thái Bình Dương
zh_hans: 徒步穿过雾气到达太平洋
zh_hk: 徒步穿越霧氣到達太平洋
